{
    "About": {
        "paragraph": "Soy Claudia Martínez terapeuta holística especializada en la práctica de Yogaterapia para adultos mayores y en la educación. A lo largo de mi trayectoria, abrazo un profundo compromiso con el bienestar y la prevención de la salud holística. He dedicado mi vía profesional a guiar a las personas en su proceso de equilibrio físico y emocional. Mi enfoque terapéutico abarca diversas técnicas holísticas, yoga tradicional y yoga campo experiencia al aire libre y en contacto con la naturaleza en el espacio “Vitalina Yoga campo” en Candelaria Misiones, la meditación, las flores de Bach, técnicas de masaje, reiki entre otras; adaptadas a las necesidades individuales de cada cliente, creando un espacio seguro y de confianza, donde se pueden explorar y superar los desafíos físico y emocionales que enfrentamos al encarar cada día en esta vida.",
        "another": "Hace 20 años que promuevo la salud holística integral, creando espacios llenos de empatía que promueven en aquellos con quienes trabajo en terapia, la habilidad para conectar con las personas, la naturaleza y los animales  en un nivel de armonía y bienestar. Mis clientes valoran mi enfoque personalizado y sienten un apoyo sólido durante todo el proceso de afirmación y crecimiento personal.Mi compromiso con el cuidado integral de las personas, combinado con mi experiencia, me llevaron a ser una terapeuta dedicada a aquellos que buscan un enfoque holístico integral para su salud y bienestar en el caminar por esta vida.",
        "Why": ["Responsabilidad", "Profesionalismo", "Pasión", "Compromiso"],
        "Why2": [
            "Humildad",
            "Equilibrio",
            "Acompañamiento",
            "Logro de objetivos"
        ]
    },

    "Gallery": [
        {
            "title": "",
            "largeImage": "/img/gallery/g1.jpeg",
            "smallImage": "img/gallery/g1.jpeg"
        },
        {
            "title": "",
            "largeImage": "img/gallery/g2.jpeg",
            "smallImage": "img/gallery/g2.jpeg"
        },
        {
            "title": "",
            "largeImage": "img/gallery/g3.jpeg",
            "smallImage": "img/gallery/g3.jpeg"
        },
        {
            "title": "",
            "largeImage": "img/gallery/g4.jpeg",
            "smallImage": "img/gallery/g4.jpeg"
        },
        {
            "title": "",
            "largeImage": "img/gallery/g5.jpeg",
            "smallImage": "img/gallery/g5.jpeg"
        },
        {
            "title": "",
            "largeImage": "img/gallery/g6.jpeg",
            "smallImage": "img/gallery/g6.jpeg"
        },

        {
            "title": "",
            "largeImage": "img/gallery/g8.jpeg",
            "smallImage": "img/gallery/g8.jpeg"
        },

        {
            "title": "",
            "largeImage": "img/gallery/g11.jpeg",
            "smallImage": "img/gallery/g11.jpeg"
        },

        {
            "title": "",
            "largeImage": "img/gallery/g12.jpeg",
            "smallImage": "img/gallery/g12.jpeg"
        }
    ],
    "Services": [
        {
            "images": [
                "/images/services/reiki1.jpg",
                "/images/services/reiki2.jpg",
                "/images/services/reiki3.jpg"
            ],
            "time": 3500,
            "name": "Reiki:",
            "type": "TALLER CONTINUO. De formación todo el año con certificación oficial de la Alianza Argentina de Maestros de reiki.",
            "text": "El proceso de Reiki implica que el practicante coloque sus manos suavemente sobre o cerca del cuerpo del receptor, con el objetivo de canalizar la energía curativa hacia las áreas donde se encuentren desequilibrios o bloqueos. El Reiki ayuda a promover la relajación, reducir el estrés y estimular la capacidad natural del cuerpo para sanar."
        },
        {
            "images": ["/images/services/meditacion1.jpg"],
            "name": "Meditación:",
            "type": "Taller continuo todo el año. Técnicas que son herramientas fundamentales para evolucionar al estrés. ",
            "text": "La meditación es una práctica que ha sido utilizada durante años en diversas culturas de todo el mundo. Su objetivo principal es cultivar la atención, la concentración, la claridad mental y la tranquilidad. La meditación implica enfocar la mente en un objeto de atención específica, como la respiración, un mantra, una imagen o una sensación, con el fin de entrenar la mente para estar presente y consciente en el momento actual."
        },
       
        {
            "images": [
                "/images/services/herbolaria1.png",
                "/images/services/herbolaria2.png"
            ],
            "name": "Herbolaria:",
            "time": 3200,
            "type": "Taller continuo.",
            "text": "La herbolaria y la unión con la naturaleza están estrechamente relacionadas, ya que la misma es una práctica que involucra el uso de plantas y hierbas naturales con propiedades medicinales y terapéuticas, en la interacción respetuosa y sostenible del ser con el entorno natural. Mi propósito es acompañarte y descubrir juntos las propiedades de las hierbas medicinales y su utilización en lo cotidiano."
        },
        {
            "images": ["/images/services/yogaP.jpeg"],
            "name": "Yoga personalizado.",
            "type": "",
            "text": "El yoga personalizado se refiere a una práctica de yoga adaptada específicamente a las necesidades, habilidades y objetivos de una persona en particular. En lugar de seguir una clase de yoga genérica, un instructor de yoga personalizado trabaja directamente con la persona para crear una rutina que se ajuste a sus necesidades y metas específicas."
        }
    ],
    "Cangorosa": {
        "title": "Cangorosa: tienda de hierbas y elementos holísticos.",
        "text1": "Botica de hierbas que acerca a tus días productos orgánicos que se refieren a plantas medicinales y flores, que se cultivan y cosechan siguiendo prácticas agrícolas orgánicas, lo que implica que se cultivan sin el uso de pesticidas, herbicidas, fertilizantes sintéticos u otros productos químicos sintéticos. En lugar de depender de productos químicos, los agricultores orgánicos utilizan métodos naturales y sostenibles para nutrir y proteger las plantas. Aquí hay algunas características clave de las hierbas orgánicas: Cultivo sin químicos sintéticos. En la agricultura orgánica, se evita el uso de pesticidas químicos, herbicidas y fertilizantes sintéticos. En su lugar, se recurre a prácticas como la rotación de cultivos, el uso de compost orgánico y el control de plagas mediante métodos naturales.",
        "text2": "Cangorosa basa su catálogo herbolario en el Ayurveda, un antiguo sistema de medicina originado en la India hace miles de años, para equilibrar los doshas principios fundamentales que gobiernan los procesos fisiológicos y psicológicos en el cuerpo y la mente de una persona., y son las combinaciones de los cinco elementos (tierra, agua, fuego, aire y éter) y sus cualidades asociadas. Estos doshas (Vata, Pitta y Kapha) desempeñan un papel crucial en la comprensión de la constitución de un individuo, o Prakriti, y sus características físicas, mentales y emocionales. La combinación terapéutica de estas hierbas desempeña un papel fundamental en la promoción del equilibrio y la armonía en el cuerpo y la mente según los principios ayurvédicos."
    },
    "BlaBla": {
        "title": "Bla Bla: educación holística Integral.",
        "text1": "La educación holística considera a las personas como seres integrales y busca desarrollar todas las dimensiones del ser, incluyendo no solo su intelecto, sino también su aspecto emocional, físico, social y espiritual. Facilitando un ambiente preparado: ordenado, estético, simple, real, donde cada elemento de forma armoniosa estimula todos los sentidos de manera agradable.  El aprendizaje y el crecimiento no deben limitarse únicamente al conocimiento académico, sino que deben abarcar la totalidad de la experiencia humana.",
        "text2": ""
    },
    "Contact": {
        "address": "Posadas, Misiones",
        "phone": "543764673216",
        "email": "email@email.com",
        "facebook": "https://www.facebook.com/isolnaciente/",
        "instagram": "https://www.instagram.com/instituto_sol_naciente/?hl=es&__coig_restricted=1"
    }
}
